{
    "Elias' Revenge": [
        "Elias purposefully planned out this entire situation where I eat his paper, but I don't die from eating the paper, I just get sick. Now Elias will come to my",
        "house at the night and put me to sleep forever. Elias would go on and tell everyone I died from eating the paper. (bubonic plague)",
        "Elias will come around 2 am when I'm approaching my rem stage of sleep.",
        "The black boy will crawl through my window while giggling and dagger in hand ",
        "but Elias being an idiot will accidentally stab himself instead of me.",
        "The stubborn Elias wouldn't give up, so he pulls the dagger out of himself and stabs me, I die. The end. ",
        "I can hear his giggle; a deafening noise that is the epidemy of doom. ",
        "tod"
    ],
    "Project delta lore": [
        " main story plot",
        " main story plot: an experiment from the past shatters the future completely",
        " leaving little glass shard present",
        " ready to be brought together in a bigger picture",
        " setting: Delta",
        " a planet almost identical with small differences",
        " like population(160",
        "000)",
        " life span(150)",
        " creatures",
        " etc",
        " Main characters: Arataki Tomoka",
        " Xiaolin Qilin",
        " Lotus Kikumori",
        " Star Monarch",
        " Onyx (Oliverta) Arrieta",
        " Daze Nike",
        " Antagonists: Zoren Zhao",
        " Veronica Qilin",
        " Kayen Zhao",
        " Hero Qilin",
        " Parasite",
        " Echo",
        " Lotus Kikumori (temporarily)",
        " Angel Nicol",
        " Multiple creatures",
        " random people",
        " soul-takers",
        " supporting characters: Gobi Bulgan",
        " Bora Iso Kikumori",
        " Era",
        " Eon",
        " Kiwi Kikumori",
        " River Nyassi",
        " Kosmo Monarch",
        " the Longs",
        " Kahau Vong",
        " Fatima Hamed",
        " Hali Nicol",
        " the council",
        " Iris Lawrence",
        " Zeus Nike",
        " Spade",
        " Chao",
        " Riot",
        " Raid",
        " Ai Han Tomoka",
        " Len Tomoka",
        " etc"
    ],
    "Christmas Activities": [
        " do a secret santa",
        " repeatedly loop Mariah Carrey's All I want for Christmas is you song to annoy Frank & Jonald"
    ],
    "reviews": [
        "0 stars",
        "",
        "-5 stars",
        "Jacob is a robber",
        "A con artist who shares sadistic traits",
        " I am very disheartened to write this but Jacob has conned me and I am currently left here in a sea of injustice. May this man be condemned to hell for his sins. Truly with the utmost of my heart I say that Jacob is one of the most terrible people this earth has experienced. I now suffer from chronic depression because of this man.",
        " I hope a car hits the owner",
        " The owner owes me 200",
        "000 points.",
        " The owner doesn't like how 2 others were far richer than himself.",
        " Nothing in this world can describe how I feel",
        " how my heart aches everytime I look at my balance. I see nothing but -91 points everytime I open up the shop or leaderboard. I truly cannot forgive the owner for his actions.",
        " Anyways this bot deserves 0 stars. Do not use."
    ],
    "": [],
    "Diary": [
        " November 7",
        " 2023",
        " The owner of Kaiden Killer 6000 broke the bot accidentally",
        " I personally believe it was intentional to perform a sinister task."
    ],
    "Voicemail": [
        " I want to buy a refund token."
    ],
    "TODO": [
        " Banking system ",
        " Rob Jacob âœ” ✔",
        " Jacob Make A KKK(Kadin Killer Kasino) Casino",
        " Get Ray Man",
        "Be able to use items",
        "Make each item",
        "Have stock (limited amount of items per day)",
        "Make loan system",
        "Make it so that there is only a limited amount of money that exists in the economy",
        "Make the deleting stuff in lists dlc",
        " Get Rat Man",
        " not Ray Man",
        " Make squid games (bet on people and play to win money)",
        " Make bounty hunting stuff",
        " Make a fight ring (fight in fight ring to get money and bet on fighters)",
        "add homelessness",
        "add more functions to !addadd and !setset like all(everyone). x or * to multiply what they have by what you put. / to divide what they have by what you put"
    ]
}